battery_brand = ("6СТ-60", "6СТ-62", "6СТ-66", "6СТ-75", "6СТ-90", "6СТ-100", "6СТ-110",
                 "6СТ-132", "6СТ-140", "6СТ-180", "6СТ-190", "6СТ-192", "6СТ-225")

density_up_to = ("ВОДА", "1,20 г/см3", "1,12 г/см3", "1,22 г/см3", "1,23 г/см3", "1,24 г/см3",
                 "1,25 г/см3", "1,26 г/см3", "1,27 г/см3")

density_after = ("1,25 г/см3", "1,26 г/см3", "1,27 г/см3", "1,28 г/см3", "1,29 г/см3", "1,30 г/см3", "1,31 г/см3")

MDASH = '\u2014'  # chr(8212) 8212 — это десятичный код длинного тире
LAQIO = '\u00AB'  #
RAQIO = '\u00BB'
BULLET = '\u2022'
LES_THAN = '\u2264'
CREATOR_THAN = '\u2265'